{
  "index": {
    "text1": "Un espacio seguro donde acompañarte desde la honestidad, sentido de la responsabilidad y profesionalidad.",
    "text2": "Nuestra historia de vida es lo mas valioso que tenemos, por ello intento tratarla desde el máximo respeto y confidencialidad.",
    "text3": "Cómo trabajo"
  },
  "comoEmpezar": {
    "title": "¿Cómo puedo empezar?",
    "steps": [
      {
        "image": "/img/como-empezar-3.png",
        "title": "Ponte en contacto conmigo vía:"
      },
      {
        "image": "/img/como-empezar-2.svg",
        "title": "Llamada telefónica",
        "text": "Antes de agendar una cita, me pondré en contacto contigo mediante unavllamada. En esta llamada podré explicarte como el proceso a seguir para iniciar terapia, cómo trabajo y te preguntaré brevemente que esperas de iniciar la terpaia. En esta primera llamada, valoraré también que tu caso puede abordarse de manera online y no hay ninguna contraindicación."
      },
      {
        "image": "/img/como-empezar-4.svg",
        "title": "Envío de documentos e información pre-consulta.",
        "text": "Una vez agendada la cita, te enviaré un correo con varios documentos a rellenar relativos a la protección de datos así como una beve encuesta inicial. Asimismo, os daré por escrito información relativa a la forma de pago y la plataforma que utilizaremos para hacer la videollamada."
      },
      {
        "image": "/img/como-empezar-5.svg",
        "title": "Recepción de los documentos.",
        "text": "Una vez que he recibido los documentos debiadamente cumplimentados, te daré de alta en la plataforma Psypocket para que podamos tener la sesión el día y la hora programadas."
      }
    ]
  },
  "modeloTerapeutico": {
    "text1": "Abordaje de los problemas emocionales y psicológicos desde una perspectiva integral.",
    "enfoqueTerapeutico": {
      "title": "Mi enfoque terapéutico tiene como diana el trabajo con tres patrones básicos de funcionamiento:",
      "patrones": [
        "Patrón de autocuidado",
        "Patrón de regulación emocional",
        "Patrón relacional"
      ]
    },
    "text2": "El objetivo final es restablecer la estabilidad, calma y seguridad de la persona, en un contexto cálido, amable y honesto a la par que profesional y basado en evidencia.",
    "text3": "Mi modelo terapéutico se nutre principalmente de la terapia EMDR (siglas de (Eyes Movement Desensitization and Reprocessing) y las terapias de tercera generación.",
    "text4": "La terapia EMDR es un método de psicoterapia desde el cual podemos integrar nuestra historia de vida sin que se activen respuestas de protección que ya no son funcionales en el presente aunque en el pasado pudieron ser útiles.",
    "text5": "En cada proceso, trato de favorecer la capacidade de reflexión de la persona que acude a terapia para que pueda entenderse mejor a sí misma. La capacidad reflexiva supone hacernos más preguntas que buscar respuestas.",
    "text6": "Las terapias de tercera generación están presentes en mi trabajo cuando acompaño a la persona a relacionarse con el malestar psicológico desde otra posición, que no es de lucha sino de aceptación. Casi de forma transversal a toda la terapia, tratamos de foemntar una actitud amable que va a ser clave para poder entender nuestra historia y verla desde la curiosidad si que emociones como la culpa nos bloqueen.",
    "text7": "Como podrás imaginar nada de esto es fácil y requiere ir aprendiendo a transitar por estos estados con calma, de manera progresiva y de una forma que sea tolerable para la persona."
  },
  "quienSoy": {
    "title": "Soy Cristina Núñez,",
    "subtitle": "PSICÓLOGA, EMPRENDEDORA Y MAMÁ.",
    "text1": "Soy psicóloga general sanitaria, colegiada en el Ilustre Colegio Oficial de Psicología de Andalucía Oriental No: AO-10191.",
    "text2": "En mis inicios como profesional de la psicología, mi área de intervención estuvo centrada en la Atención Temprana, es decir, en el conjunto de intervenciones, dirigidas a niños y niñas de 0 a 6 años que presentan trastornos del desarrollo o riesgo de padecerlos , a sus familias y a su entorno.",
    "text3": "Más tarde, decidí centrar mi actividad profesional en la promoción y prevención de salud mental tanto en adultos como en población infanto-juvenil. En las terapias de tercera generación encontré un enfoque tremendmente útil en el que ayudar a mis pacientes a relacionarse con el malestar psicológico de otra forma. Desde ese momento, el desarrollo de habilidades de autocompasión está muy presente en mi trabajo.",
    "text4": "Más tarde, me formé en trauma y apego. La terapia EMDR ha supuesto un antes y un después en mi ejercicio profesional. Actualmente, trabajo desde un enfoque integrador que me permite tener una visión global de la persona, incluyendo pasado, presente y futuro.",
    "formacion": {
      "title": "FORMACIÓN ESPECÍFICA",
      "list": [
        "Grado en Psicología con mención en psicología clínica (Universidad de Málaga)",
        "Máster Propio Universitario en Atención Temprana “Dr. Miguel de Linares Pezzi\" (Universidad de Málaga)",
        "Máster en Psicología General Sanitaria (Universidad de Málaga)",
        "Especialist en Terapias Contextuales (Universidad de Almería)",
        "Instituto Español de EMDR-Protocolo estándar Nivel II",
        "Trauma complejo, apego y disociación: el trabajo con EMDR en la traumatización compleja (Asociación EMDR España)",
        "Jornada clínica: TLP Y Trastornos de la personalidad (Asociación EMDR España)",
        "Jornada clínica sobre Apego Seguro a través del juego (Asociación EMDR España)"
      ]
    },
    "congresos": {
      "title": "PARTICIPACIÓN EN CONGRESOS",
      "list": [
        "XII Congreso Internacional y XVII Nacional de Psicología Clínica: Comunicación titulada \"Evaluación del progreso terapéutico en un caso de trastorno de pánico con agorafobia\" cuyos autores son María del Carmen Castilejos Anguiano, Paloma Huertas Maestre, Cristina Nuñez Parra, Rafael Matas Vázquez y Berta Moreno Kustner"
      ]
    },
    "investigacion": {
      "title": "INVESTIGACIÓN",
      "list": [
        "Beneficiaria de la beca de Iniciación a la Investigación del I Plan Propio de Investigación y Transferencia de la Universidad de Málaga. Desempeñando diversas tareas dentro del grupo de investigación \"Vulnerabilidad al Dolor Crónico\", dentro de la línea de Investigación “Trastorno de estrés postraumático y dolor crónico como entidades comórbidas: análisis de factores transdiagnósticos (TEPDOCRO)”"
      ]
    },
    "publicaciones": {
      "title": "PUBLICACIONES",
      "list": [
        "III Jornadas de Investigación de la Facultad de Psicología y Logopedia de la Universidad de Málaga: \"Validación española de la versión breve de la Escala de Intolerancia a la Incertidumbre (IUS-12-VE) en pacientes con dolor crónico musculoesquelético\""
      ]
    },
    "reconocimiento": {
      "title": "RECONOCIMIENTO",
      "list": [
        "Matrícula de honor en el Trabajo Fin de Máster en Psicología General Sanitaria"
      ]
    },
    "prensa": {
      "title": "PRENSA",
      "link": "https://www.diariosur.es/sociedad/salud/reto-desatender-salud-20200728102244-nt.html?ref=https%3A%2F%2Fwww.diariosur.es%2Fsociedad%2Fsalud%2Freto-desatender-salud-20200728102244-nt.html",
      "text1": "Artículo en Diario Sur: Reto desatender salud",
      "text2": "Enlace a la noticia"
    },
    "curiosidades": {
      "title": "OTRAS CURIOSIDADES SOBRE MÍ...",
      "text1": "Me encanta ser mamá, bendita revolución la maternidad",
      "text2": "Mi estación favorita es el verano, me encanta la playa",
      "text3": "Adoro la música, Queen y Héroes del silencio me acompañan siempre",
      "text4": "No era muy deportista hasta que descubrí el entrenamiento de fuerza, ahora disfruto potenciando mi versión más sana y fuerte"
    }
  },
  "supervisiones": {
    "text1": "Las supervisiones online ofrecen un espacio dónde compartir dudas, adquirir recursos y entrenar habilidades terapéuticas para un mejor desempeño profesional. A veces, nos centraremos en casos concretos y seguiremos su evolución, en otras ocasiones podremos el foco en estudiar y reflexionar sobre aquellas variables transdiagnósticas que nos ayudarán en nuestra práctica y, otras muchas, te ayudaré a identificar qué aspectos personales pueden estar activándose ante un tipo determinado de paciente. Por último, y no menos importante, se trata de un espacio dónde sostener y cuidar al terapeuta en un labor que, a veces, puede resultar muy solitaria. Si deseas ponerte en contacto conmigo para agendar una supervisión debes tener en cuenta que:",
    "list": [
      "Las supervisiones van dirigidas a terapeutas de menos de 5 años de experiencia o que hayan tenido una pausa en su labor profesional y quieran retomar de nuevo.",
      "Puede solicitarse de manera individual o en grupos reducidos, esto último estará sujeto a disponibilidad.",
      "La supervisión individual es de una hora de duración. Aunque va a depender en gran medida de las dudas que tengas a cerca de los casos, supervisar un par de casos suele ser lo habitual.",
      "Antes de la supervisión, os enviaré un breve formulario que nos ayudará a organizar la información de los casos que vamos a tratar. Por ello, siempre os pido que me lo envíes con varios días de antelación."
    ]
  }
}
